<?php
$title = "История";
$content = '
<h3>История</h3>
<p>
<img src="Images/folklor.jpg" class="imgRight" />
България е страна с много разнообразно културно богатство.  Българският национален фолклор е световно почитан. Феноменални български фолклорни певци и ансамбли правят страната ни известна в целия свят. Българска песен  е включена  в  Златната плоча, изпратена в космоса с двата американски космически кораба Вояджър, които през 2004 г. напуснаха пределите на Слънчевата система. Космическият летателен апарат Вояджър 1, изстрелян на 5 септември

 1982 г., носи плочата със записа на песента „Излел е Дельо хайдутин”, изпята от Валя Балканска.

Българските народни танци са една феерия от багри и ритъм.Те нямат аналог. Можеш да изразиш хиляди чувства със тях. Те са съвършено изящни, всяко движение в тях е красиво и изваяно до край, носи усещане за пълноценност и радост. Те сякаш ни върщат назад във времето, до онази невероятно богата култура, която е била достояние на нашите баби и дядовци.  Едва ли има друго място в света с такава малка площ и с толкова различни фолклорни области, които една с друга не си приличат. Благодарение на нашия фолклор и музика  ние сме оцелели и сме запазили нашата идентичност и история, в целият ни фолклор, в ритмите в песните,  в приказките и легендите, се е възпявало нашето минало и настояще.

Традиционните български музикални инструменти с автентично звучене са гайда, тамбура, кавал, двоянка, тъпан и други подобни.
Народните носии са също много интересни и уникални. Багрите на народните носии притежават силата на Слънцето, цветовете на земята и богатството на българската душевност.
За да се слееш с миналото и да се насладиш на настоящето трябва да усетиш тяхната магия. Едни от най - известните носии са тракийските, родопските, шопските, от видински регион и други.
</p>

<p>
<img src="Images/tradicii.jpg" class="imgRight" />
 Носиите за различните празници са изключително разнообразни. Наред с  езика и  песента Българската носия разкрива единството и многообразието на традиционната ни култура.Традиционните носии са изцяло домашно изработени, плод на труда, вкуса и творчеството на жената . Участието на мъжете в този процес е малко - в отделни случаи участват в обработването на кожи или при съшиването им в облеклови части. Материалите, традиционно използвани са лен,коноп, памук, вълна, коприна. Кожата  заема сравнително ограничено място- за калпака, ногавиците, цървулите, отличава главно мъжкия костюм, разпространен във високите планински области. Женската двупрестилчена носия се определя от риза, две престилки (закрепени на кръста-една отпред и една отзад) и колан. Пафтите заемат особено място в женската носия. Традиционно ги носят само омъжени жени, след като ги получат като дар при годежа или сватбата си.

Някой от по известните фолклорни фестивали са "Пирин пее" - през август, "Рожен пее" - през септември, за автентичен фолклор в Копривщица - през май-юни, фестивалите в Бургас и Варна - през август. Десетки хора-млади и стари, а и много чуждестранни туристи се събират за да се любуват на българския фолклор.

Ако посетите един от многото живописни панаири, надпявания, оригинални фолклорни фестивали, които събират хиляди певци, музиканти и танцьори, където няколко български поколения свирят пеят и танцуват, може би вие самите ще откриете ключа към тази мистерия, ключа към сърцето и душата на България.

Мелодични звуци и прекрасни гласове, огнени танци и пъстри носии - българския фолклор трябва да бъде видян, почувстван и опитан!

 Светът започна да говори за "Мистерията на българските гласове и танци".
</p>


<h3>ТЪКАЧЕСТВО</h3>
<p>
Тъкачеството е стар български занаят. Самобитни техники са използвани за изработването на тъкани за домашна употреба. Основните суровини са вълна, козина, лен, коноп и памук. За оцветяване са използвани главно багрила от растителен, животински и минерален произход.

</p>

<img src="Images/broderiq.jpg" class="imgRight" />

<h3>БРОДЕРИЯ</h3>
<p>
Везането със сърма и мъниста в миналото се е използвало за декорация на облеклото. Днес все още се правят пантофи и терлици, украсени със сърма и низани мъниста. Това според вярванията е мощен амулет за пазене от уроки и зли очи.

</p>

<h3>ПЛЕТИВО</h3>
<p>
Ценни украшения за дома са изплетените на една кука изящни дантели и покривки. Много време и майсторство изисква изработката на изплетени от вълна и памук чорапи. Уникалните образци са изпъстрени по неповторим начин в багрите на природата. Разноцветни ивици опасват белите чорапи.
</p>


<h3>КЕРАМИКА</h3>
<p>
Керамиката е древен занаят, предаван от поколение на поколение, от род на род. Това е изящно изкуство, съхранило характерните черти на различни стилове и епохи. Изящни глинени съдове и грънци са се ваели из под сръчните ръце на майсторите. Красивите форми и багри създават усещане за неповторимост. От тях струи топлина и уют.
</p>

<img src="Images/ikona.jpg" class="imgRight" />
<h3>ДЪРВОРЕЗБА</h3>
<p>
Само надарения майстор при вида на дървото вижда какво може да се направи от него. Много любов и безкрайно търпение са нужни, за да се вдъхне живот на сътворените върху простото парче дърво преплетени клонки, птици и цветя. Прекрасни образци на дърворезбеното изкуство можем да видим върху таваните на старите къщи, ракли, софри и столчета, в църковни иконостаси...
</p>

<h3>МЕДНИКАРСТВО</h3>
<p>
Медникарството е друг занаят с традиции. През вековете майстори са правели предмети за бита, за добитъка и за стопанството. Казват, че в медни джезвета се прави най-хубавото кафе, а греяна ракия в меден съд е като нектар за богове.
И много много други като: Художествена изработка на старинно оръжие, Художествена обработка на кожи, художествена изработка на изделия от ковано желязо, изработка на накити, иконопис,изписване и обков на икони, бъчварство, везане, бъкличарство...
</p>

<h3>И много много други като:</h3>
<p>
Художествена изработка на старинно оръжие, Художествена обработка на кожи, художествена изработка на изделия от ковано желязо, изработка на накити, иконопис,изписване и обков на икони, бъчварство, везане, бъкличарство...
</p>
';

include 'Template.php';
?>

